{
  "version.label": {
    "message": "Next",
    "description": "The label for version current"
  },
  "sidebar.tutorialSidebar.category.Portal del cliente": {
    "message": "Customer portal",
    "description": "The label for category Portal del cliente in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Portal del cliente.link.generated-index.description": {
    "message": "Se describen  el proceso del packing en los modulos correspondientes a sistema slam de G global",
    "description": "The generated-index page description for category Portal del cliente in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Internal": {
    "message": "Internal",
    "description": "The label for category Internal in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Internal.link.generated-index.description": {
    "message": "This section details the modules required to cover the functionalities offered by WMS in the Internal environment, intended for the operations team. Here we describe the steps required to perform package receipt, customer management, inventory control and monitoring of orders generated by customers, among other functions.  If you have access to the internal version of WMS, read on to learn about the modules available and discover how this system helps streamline and automate operational processes.",
    "description": "The generated-index page description for category Internal in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Receipt": {
    "message": "Receipt",
    "description": "The label for category Receipt in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Picking": {
    "message": "Picking",
    "description": "The label for category Picking in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Packing": {
    "message": "Packing",
    "description": "The label for category Packing in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Shipping": {
    "message": "Shipping",
    "description": "The label for category Shipping in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Gestion de Almacen": {
    "message": "Managment Warehouse",
    "description": "The label for category Gestion de Almacen in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Gestion de Almacen.link.generated-index.description": {
    "message": "The modules needed to manage fundamental elements in flows such as 3PL or Fulfillment within each G Global warehouse, such as warehouse management, trays, totes, among others, are presented. If you want to learn more about how this management is done, read on to discover which modules are involved and how they are used in the daily operation of a warehouse.",
    "description": "The generated-index page description for category Gestion de Almacen in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.WM": {
    "message": "WM",
    "description": "The label for category WM in sidebar tutorialSidebar"
  }
}
